
/* Class = "NSWindow"; title = "RAM Preview"; ObjectID = "495"; */
"495.title" = "Previsualització de la RAM";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "cache preview"; ObjectID = "501"; */
"501.ibExternalAccessibilityDescription" = "previsualització de la memòria cau";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "ram preview completion"; ObjectID = "580"; */
"580.ibExternalAccessibilityDescription" = "finalització de la previsualització de la RAM";

/* Class = "NSTextFieldCell"; title = "Creating RAM Preview…"; ObjectID = "100496"; */
"100496.title" = "Creant previsualització RAM…";

/* Class = "NSTextFieldCell"; title = "Frame 0 of 0"; ObjectID = "100497"; */
"100497.title" = "Fotograma 0 de 0";

/* Class = "NSTextFieldCell"; title = "About 59 minutes, 59 seconds"; ObjectID = "100498"; */
"100498.title" = "Aproximadament 59 minuts i 59 segons";

/* Class = "NSTextFieldCell"; title = "Time remaining:\n"; ObjectID = "100500"; */
"100500.title" = "Temps restant:\n";

/* Class = "NSTextFieldCell"; title = "0 seconds"; ObjectID = "100584"; */
"100584.title" = "0 segons";

/* Class = "NSTextFieldCell"; title = "Total time elapsed:"; ObjectID = "100585"; */
"100585.title" = "Temps transcorregut total:";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "ZGi-G8-ZLi"; */
"ZGi-G8-ZLi.title" = "Aturar";
